Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: SÁMEDIGGI SÁMEDIGGE
nob: Sametingets plenum

source: SAEMIEDIGKIE
nob: Møtebok 3/2000

source: Áigi : 06 .
nob: Tid : 06 .

source: Báiki : Sámedikki dievasčoahkkinlatnja , Kárášjohka
nob: Sted : Sametingssalen , Kárášjohka-Karasjok

source: Ášši 32/00 Čoahkkima vuođđudeapmi- nammačuorvun , pearmišuvnnat , gohččojuvvon várrelahtut- gohččuma ja áššelisttu dohkkeheapmi
nob: Sak 32/00 Konstituering- navneopprop , permisjoner , innkalte vararepresentanter- godkjenning av innkalling og saksliste

source: Ášši 33/00 Sámediggeráđi doaibmadieđáhus ja referáhtaáššit
nob: Sak 33/00 Sametingsrådets beretning om virksomheten

source: Ášši 34/00 Gažaldagat sámediggeráđđái čoahkkinortnega § 11 vuođul
nob: Sak 34/00 Spørsmål til Sametingsrådet i hht. forretningsorden § 11

source: Ášši 35/00 Ođđa áššiid dieđiheapmi
nob: Sak 35/00 Kunngjøring av nye saker

source: Ášši 36/00 Sámedikki 2001 čoahkkinplána
nob: Sak 36/00 Møteplan for Sametinget 2001

source: Ášši 37/00 Sámedikki mánáid- ja nuoraidprošeakta – raporta ja čuovvuleapmi
nob: Sak 37/00 Sametingets barne- og ungdomsprosjekt – rapport og oppfølging

source: Ášši 38/00 Sámi museat Norggas – organiseren- ja stivrenstruktuvra boahtteáiggis
nob: Sak 38/00 Samiske museer i Norge – framtidig organiserings- og styringsstruktur

source: Ášši 39/00 Sámi mánáidgárddiid sierra doarjjanjuolggadusat
nob: Sak 39/00 Retningslinjer for særskilt tilskudd til samiske barnehager

source: Ášši 40/00 NOU 1995:6 Dearvvasvuođa ja sosiálaplána sámi álbmoga várás čuovvuleapmi , áŋgiruššansuorggit jahkái 2001
nob: Sak 40/00 Satsingsområder for 2001 i oppfølging av NOU 1995:6 Plan for helse- og sosialtjenestene til den samiske befolkningen

source: Ášši 41/00 Sámedikki 2001 bušeahtta
nob: Sak 41/00 Sametingets budsjett 2001

source: Ášši 42/00 2002 Stáhtabušeahtta
nob: Sak 42/00 Statsbudsjettet 2002

source: Ášši 43/00 NOU 2000:3 Sámi oahpaheaddjioahpus – sierranas diehtoárbevieruid gaskkas
nob: Sak 43/00 NOU 2000:3 Samisk lærerutdanning mellom ulike kunnskapstradisjoner – høring

source: Ášši 44/00 Sámedikki doarjjastivrra njuolggadusat
nob: Sak 44/00 Retningslinjer for Sametingets tilskuddsstyre

source: Ášši 45/00 NOU 2000:22 Stáhta , regiovnna ja gieldda gaskasaš doaibmajuohkáseapmi - gulaskuddan
nob: Sak 45/00 NOU 2000:22 Oppgavefordeling mellom stat , region og kommune – høring

source: Ášši 46/00 NOU 2000:15 Preassapolitihkka duhátjahkemolsášumis
nob: Sak 46/00 NOU 2000:15 Pressepolitikk ved tusenårsskiftet

source: Ášši 47/00 NOU 2000:14 Friddjavuohta ovddasvástádusain - Norgga alit oahpahusa ja dutkama birra
nob: Sak 47/00 NOU 2000:14 Frihet med ansvar - om høgre utdanning og forskning

source: Ášši 48/00 Sámedikki válgalávdegotti nammadeapmi
nob: Sak 48/00 Oppnevning av Sametingets valgnemnd

source: Ášši 49/00 Sámedikki doarjjastivrra nammadeapmi
nob: Sak 49/00 Oppnevning av Sametingets tilskuddsstyre

source: Ášši 50/00 Sámedikki levgennjuolggadusat
nob: Sak 50/00 Flagging – regler for Sametinget

source: Čoahkkináiggit
nob: Møtesekvenser

source: Áigi Ášši Siidu
nob: Tid Sak Side

source: 06.11.00 dii 09.00 – 12.05 32/00 3
nob: 06.11.00 kl. 0900 – 1205 32/00 3

source: 06.11.00 dii 15.00 – 17.55 35/00 24
nob: 06.11.00 kl. 15.00 – 17.55 34/00 forts . 35/00 23

source: 07.11.00 dii 09.00 – 12.05 38/00 31
nob: 07.11.00 kl. 0900 – 1205 38/00 30

source: 07.11.00 dii 15.00 – 18.35 41/00 39
nob: 07.11.00 kl. 1500 – 1835 40/00 36 41/00 38

source: 08.11.00 dii 09.00 – 17.45 Seminára -
nob: 08.11.00 kl. 0900 – 1745 Utdanningsseminar

source: 09.11.00 dii 0900 – 12.40 43/00 141
nob: 09.11.00 kl. 0900 –1240 43/00 136

source: 09.11.00 dii 15.00 – 18.50 45/00 joatkka 160
nob: 09.11.00 kl. 1500 – 1850 45/00 forts .

source: 41/00 jienasteapmi 76
nob: 41/00 votering

source: 10.11.00 dii 08.35 – 12.00 48/00 186
nob: 10.11.00 kl. 0835 – 1200 48/00 180

source: Ášši 32/00 Čoahkkima vuođđudeapmi
nob: Sak 32/00 Konstituering

source: Ášši meannudeapmi álggahuvvui skábmamánu 6. b. 2000 dii. 09.00 .
nob: Saken påbegynt 6. november 2000 kl. 09.00 . Representanter

source: Čuovvovaš áirasat ledje mielde čoahkkima vuođđudeames :
nob: Følgende representanter var tilstede ved konstitueringen :

source: Olav Magnar Dikkanen 4 .
nob: Olav M. Dikkanen 4 .

source: Ragnhild L. Nystad 8 .
nob: Ragnhild Nystad 8 .

source: Laila Gunilla Wilks Ole Henrik Magga várreláhttu Peder Mathisen várrelahttu Willy Olsen várrelahttu Eva Josefsen várrelahttu Amund Eriksen várrelahttu
nob: Laila Gunilla Wilks vararepresentant for Ole Henrik Magga vararepresentant for Peder Mathisen vararepresentant for Willy Olsen vararepresentant for Eva Josefsen vararepresentant for Amund Eriksen

source: Juolluduvvon pearmišuvnnat
nob: Innvilgede permisjoner

source: Áirras nr. 1 Berit Ranveig Nilssen oaččui pearbmišuvnna 09.-10.11.00
nob: Representant nr 1 Berit Ranveig Nilssen innvilget permisjon 09 .

source: Áirras nr. 2 Magnhild Mathisen oaččui pearbmišuvnna 09 .
nob: Representant nr 2 Magnhild Mathisen innvilget permisjon 09 .

source: Áirras nr. 8 Egil Olli oaččui pearbmišuvnna 09 .
nob: Representant nr 8 Egil Olli innvilget permisjon 09 .

source: Áirras nr. 10 Ole Henrik Magga oaččui pearbmišuvnna 06.-07.11.00
nob: Representant nr 10 Ole Henrik Magga innvilget permisjon 06 . – 07.11.00 .

source: Áirras nr. 11 Per A. Bæhr oaččui pearbmišuvnna 08.-10.11.00
nob: Representant nr 11 Per A. Bæhr innvilget permisjon 08 .

source: Áirras nr. 14 Peder Mathisen oaččui pearbmišuvnna 06 .
nob: Representant nr 14 Peder Mathisen innvilget permisjon 06 .

source: – 10.11.00 , olles dievasčoahkkin
nob: – 10.11.00 , hele plenum .

source: Áirras nr. 16 Willy Olsen oaččui pearbmišuvnna 06.11 .
nob: Representant nr 16 Willy Olsen innvilget permisjon 06 .

source: Áirras nr. 18 Eva Josefsen oaččui pearbmišuvnna 06 .
nob: Representant nr 18 Eva Josefsen innvilget permisjon 06 .

source: Áirras nr. 26 Ove Johnsen oaččui pearbmišuvnna 09 .
nob: Representant nr 26 Ove Johnsen innvilget permisjon 09 .

source: Áirras nr. 27 Arvid Skjellhaug oaččui pearbmišuvnna 09 .
nob: Representant nr 27 Arvid Skjellhaug innvilget permisjon 09 .

source: Áirras nr. 28 Per Solli oaččui pearbmišuvnna 09 .
nob: Representant nr 28 Per Solli innvilget permisjon 09 .

source: Áirras nr. 29 Magne A. S.
nob: Representant nr 29 Magne A.S.

source: Huvva oaččui pearbmišuvnna 06 .
nob: Huvva innvilget permisjon 06 .

source: - 10.11.00 , olles dievasčoahkkin
nob: – 10.11.00 , hele plenum .

source: Áirras nr. 30 Roger Pedersen oaččui pearbmišuvnna 10.11.00
nob: Representant nr 30 Roger Pedersen innvilget permisjon 10.11.00 .

source: Áirras nr. 32 Amund Eriksen oaččui pearbmišuvnna 06 .
nob: Representant nr 32 Amund Eriksen innvilget permisjon 06 .

source: Áirras nr. 39 Laila G. Wilks oaččui pearbmišuvnna 10.11.00
nob: Representant nr 39 Laila G. Wilks innvilget permisjon 10.11.00 .

source: Várrelahtut
nob: Vararepresentanter

source: Áirras nr. 1 Berit Ranveig Nilssen várrelahttu Sissel Sildnes leai čoahkkimis 09 .
nob: Sissel Sildnes møtte for representant nr 1 Berit Ranveig Nilssen 9 .

source: Áirasa nr. 2 Magnhild Mathisen várrelahttu Sigrund Rasmussen leai čoahkkimis 09 .
nob: Sigrund Rasmussen møtte for representant nr 2 Magnhild Mathisen 09 .

source: Áirasa nr. 8 Egil Olli várrelahttu Berit Alette Utsi Eira leai čoahkkimis 09 .
nob: Berit Alette Utsi Eira møtte for representant nr 8 Egil Olli 09 .

source: Áirras nr. 10 Ole Henrik Magga várrelahttu Klemet E. Hætta leai čoahkkimis 06 .
nob: Klemet Erland Hætta møtte for representant nr 10 Ole Henrik Magga 06 .

source: Áirras nr. 11 Per A. Bæhr várrelahttu Nils Henrik P. Sara leai čoahkkimis 08 .
nob: Nils Henrik P. Sara møtte for representant nr 11 Per A. Bæhr 08.- 10.11.00 .

source: Áirasa nr. 14 Peder Mathisena várrelahttu Olaf Eliassen leai čoahkkimis 06 .
nob: Olaf Eliassen møtte for representant nr 14 Peder Mathisen , hele plenumsmøtet .

source: Áirasa nr. 16 Willy Olsen várrelahttu Randi Kvivesen leai čoahkkimis 06 .
nob: Randi Kvivesen møtte for representant nr 16 Willy Olsen , hele plenumsmøtet .

source: Áirasa nr. 18 Eva Josefsena várrelahttu Tore Bongo leai čoahkkimis 06 .
nob: Tore Bongo møtte for representant nr 18 Eva Josefsen , hele plenumsmøtet .

source: Áirasa nr. 27 Arvid Skjellhaug várrelahttu Nils Isak Siri leai čoahkkimis 09 .
nob: Nils Isak Siri møtte for representant nr 27 Arvid Skjellhaug , 09 .

source: Áirasa nr. 28 Per Solli várrelahttu Inger Anne Johansen leai čoahkkimis 09 .
nob: Inger Anne Johansen møtte for representant nr 28 Per Solli 09 .

source: Áirasa nr. 32 Amund Eriksena várrelahttu Tone Amundsen leai čoahkkimis 06 .
nob: Tone Amundsen møtte for representant nr 32 Amund Eriksen 06 .

source: Áirrasa nr. 29 Magne A. Huvva várrelahttu Stein W. Andersen leai čoahkkimis 07 .
nob: Stein Willy Andersen møtte for representant nr 29 Magne A.S. Huvva 07 .

source: I. Áššebáhpirat
nob: I. Dokumenter

source: Golggotmánu 20 b. 2000 beaiváduvvon gohččun ja áššelistu .
nob: Møte innkalling av 20. september 2000 med innstilling til saksliste

source: Ovddiduvvon eavttuhusat
nob: Innleverte forslag

source: Čoahkkinjođihangotti árvalus Sámediggái
nob: Møtelederskapets innstilling overfor Sametinget :

source: Golggotmánu 20 b. 2000 beaiváduvvon gohččun áššelisttuin dohkkehuvvo .
nob: Innkalling av 20. september 2000 med saksliste godkjennes .

source: Áššemeannudeapmi áššis 42/00 Stáhtabušeahtta 2002 , maŋiduvvo bearjadahkii 10.11.00
nob: Behandlingen av sak 42/00 Statsbudsjettet 2002 , utsettes til 10.11.00

source: Eavttuhus 1 , áirras Roger Pedersen , SVF Sámediggejoavku
nob: Forslag 1 , representant Roger Pedersen , SVFs sametingsgruppe :

source: Sámi válgalihttu čujuha dasa maid presideanta vástidii SVL jearaldahkii áššebáhpiriid sáddemis guovvamánu 2000 dievasčoahkkima oktavuođas , ja evttoha dan vuođul ahte ášši 42/00 – Stáhtabušeahtta 2002 maŋiduvvo , ja meannuduvvo guovvamánu 2001 dievasčoahkkimii .
nob: Samenes valgforbund viser til presidentens svar på SVFs spørsmål om utsendelse av sakspapirer i forbindelse med plenumsmøtet i februar 2000 , og vil med bakgrunn i dette foreslå at sak 42/00 – Statsbudsjettet 2002 utsettes , og behandles under plenumsmøtet i februar 2001 .

source: Jienasteapmi
nob: Votering

source: 39 áirasis ledje 38 čoahkis .
nob: Av 39 representanter var 38 tilstede .

source: Golggotmánu 20 b. 2000 beaiváduvvon gohččun áššelisttuin dohkkehuvvui ovttajienalaččat .
nob: Godkjenning av innkallingInnkallingen av 20. september 2000 ble enstemmig godkjent .

source: Eavttuhus 1 hilgojuvvui 30 jienain .
nob: Forslag 1 ble forkastet med 30 stemmer .

source: Áššelistu mii čuovui gohččuma dohkkehuvvui ovttajienalaččat čuovvovaš lassiáššiin:Ášši 51/00 Sámi tv-sáddagat . Ášši 42/00 Stáhtabušeahtta 2002 sirdo bearjadahkii 10.11.00 .
nob: Godkjenning av sakslisteSakslisten som fulgte innkallingen ble enstemmig godkjent med følgende tilleggssak:Sak 51/00 Samiske TV-sendingerBehandlingen av sak 42/00 Statsbudsjettet 2002 , utsettes til 10.11.00 .

source: Beavdegirjelasáhus
nob: Protokolltilførsel

source: Dán áššis ii gáibiduvvon lasáhus beavdegirjái .
nob: Det ble ikke fremmet protokolltilførsel i denne sak .

source: V. Sárdnunlistu ja replihkkavuorut
nob: V. Talerliste og replikkordskifte

source: Sáhkaovddideaddji Replihkka
nob: Taler Replikk

source: Johan Mikkel Sara , áššejođiheaddji
nob: Johan Mikkel Sara , saksordfører

source: Per Solli ( bargoortenegii )
nob: Per Solli ( til forr . orden

source: Egil Olli ( bargoortnegii )
nob: Egil Olli ( til forr . orden

source: Johan Mikkel Sara , áššejođiheaddji Roger Pedersen
nob: Johan Mikkel Sara Roger Pedersen

source: V. Sámedikki mearrádus maŋŋá jienasteami lea ná :
nob: Sametingets vedtak etter voteringen er følgende :

source: 20.10.00 gohččun oktan áššelisttuin dohkkehuvvui ovttajienalaččat čuovvovaš lassiáššiin:Ášši 51/00 Sámi tv-sáddagat . Ášši 42/00 Stáhtabušeahtta 2002 sirdo bearjadahkii 10.11.00 .
nob: Innkalling med saksliste av 20. september 2000 ble godkjent med følgende tilleggssak:Sak 51/00 Samiske TV-sendingerBehandlingen av sak 42/00 Statsbudsjettet 2002 , utsettes til 10.11.00

source: Ášši meannudeapmi loahpahuvvui skábmamánu 6. b. 2000 dii.09 .
nob: Saken ble avsluttet 6. november 2000 09.45 .

source: Ášši 33/00 Sámediggeráđi doaibmadieđáhus
nob: Sak 33/00 Sametingets beretning om virksomheten

source: Ášši meannudeapmi álggahuvvui skábmamánu 6. b. 2000 dii. 09.45 .
nob: Saken påbegynt 6. november 2000 kl. 09.45 .

source: Sámediggeráđi dieđáhus doaimmas birra referáhtaáššiiguin
nob: Sametingsrådets beretning om virksomheten :

source: Dieđáhusas lea Sámediggeráđi doaimmaid birra 08.05.00 rájes gitta 22.10.00 rádjái .
nob: Beretningen omfatter Sametingsrådets aktiviteter fra 08.05.00 til 22.10.00 .

source: Doaimma birra
nob: Om virksomheten

source: Sámediggeráđđi lea namuhuvvon áigodagas doallan golbma čoahkkima ja meannudan 67 ášši .
nob: Sametingsrådet har i perioden avholdt 3 møter og behandlet 67 saker .

source: Nugo oidno mildosis , de leat ráđis leamaš ollu čoahkkimat ja ovddasteamit .
nob: Som det fremgår av vedlegget har rådet i tillegg deltatt på en rekke møter og representasjoner .

source: Áššesuorggit
nob: Saksområder

source: 2.1 Oahpahus
nob: Opplæring

source: Várrepresideanta lea 19.05.00 čoahkkimis Girko- , oahpahus- ja dutkanministeriin Trond Giske ságastallan 2001 bušeahta birra , mas earenoamážit deattuhuvvojedje sámi oahpponeavvut ja FOU-bargu vuođđoskuvllas ja joatkkaoahpahusas .
nob: Visepresident har i møte med Kirke- , utdannings- og forskningsminister Trond Giske 19.05.00 drøftet budsjettet for 2001 , med spesiell vekt på samiske læremidler og FOU- arbeid i grunnskolen og i videregående opplæring .

source: IKT-doaibmaplána birra maid ságastallui , ja Sámediggi čujuhii ahte sámi skuvllat galget váldot mielde IKT-áŋgiruššamiidda boahttevaš jagiin .
nob: Handlingsplanen for IKT i skolen ble også drøftet , der Sametinget påpekte at den samiske skolen må tas med i IKT satsingen de kommende årene .

source: Joatkkaskuvlla njuolggadus lassičuoggáid ektui ovddiduvvui maiddái áššin stáhtaráđđái .
nob: Regelverket for tilleggspoeng på videregående nivå ble også reist som sak med statsråden .

source: Dál lea nu ahte ollu oahppit geain lea sámegiella vuosttas giellan válljejit sámegiela juogo B dahje C dásis , go bohtet joatkkaskuvlii .
nob: I dag velger mange elever med samisk som førstespråk samisk som B / C-språk når de kommer på videregående skole .

source: Sámediggi lea bivdán addit sámegillii sierra giela saji alit ohppui sisaváldimis , amaset oahppit dan geažil go galget oažžut dárbbašlaš lassisčuoggáid alit ohppui sisaváldimis , dárbbašit válljet eret sámegiela vuosttas giellan .
nob: Sametinget har bedt om at samisk språk gis status som eget språk ved opptak til høyere utdanning , slik at elevene ikke skal behøve å velge bort samisk som førstespråk for på den måten å oppnå nødvendige tilleggspoeng ved opptak til høgere utdanning .

source: Ráđđi lea juogadan stipeandda sámegiel fágaolbmuide geat váldet oahpu erenoamáš pedagogihkas ( ášši R 66/00 ) ja veajuiduhttinfágas ( ášši R 76/00 ) .
nob: Rådet har tildelt stipend til samiskspråklige fagpersoner som tar utdanning innen spesialpedagogikk ( sak R66/00 ) og rehabiliteringsfag ( sak R76/00 ) .

source: Fágasuorggis erenoamáš pedagogihkka ledje oktiibuot 13 ohcci , ja guhtta ohcci ožžo 50.000,- kruvdnosaš stipeandda guhtege .
nob: Innenfor fagområdet spesialpedagogikk var det i alt 13 søkere , der 6 av søkerne fikk tildelt et stipend på kr 50.000,- hver .

source: Veajuiduhttinfágas ledje 13 ohcci maid gaskkas guokte ožžo 50.000,- kruvdnosaš stipeandda guhtege .
nob: Til rehabiliteringsfaget var det 13 søkere , hvorav 2 av søkerne fikk et stipend på kr. 50.000,- hver .

source: Dasa lassin lea Sámediggeráđđi 12.07.00 reivves bivdán Girko- , oahpahus- ja dutkandepartemeantta prioriteret sámi dieđalaš vistti ollašuhttima Guovdageidnui , man vuođđun leat guhtta sierra fágabirrasa .
nob: Sametingsrådet har i tillegg i brev av 12.07.00 bedt Kirke- , utdannings- og forsknings-departementet prioritere realisering av et samisk vitenskapsbygg i Kautokeino med fem ulike fagmiljøer som basis .

source: 2.2 Báhčinšiljut
nob: 2.2 Skytefelt

source: Várrepresideanta ja ráđđelahttu Ing-Lill Pavall doalaiga 25.09.00 čoahkkima suodjalusministeriin Bjørn Tore Godal , Hálkavári ja Inggášguolbana ja Meavkke-Blåtind báhčinšiljuid birra .
nob: Visepresidenten og rådsmedlem Ing-Lill Pavall avholdt 25.09.00 møte med forsvarsminister Bjørn Tore Godal , der sakene om Hálkavárri og Porsangmoen skytefelt og Mauken-Blåtind skytefelt var på dagsordenen .

source: 2.2.1 Hálkavári ja Inggášguolbana báhčinšiljut
nob: 2.2.1 Hálkavárri og Porsangmoen skytefelt

source: Várrepresideanta lea ávžžuhan bissehit buot doaimmaid báhčinšiljuin dassážii go leat geargan šiehtadallamiiguin boazodoaluin , ja ođđa šiehtadus lea dahkkojuvvon .
nob: Visepresidenten anmodet om at byggingsaktiviteter i skytefeltet måtte stoppes inntil forhandlingene med reindrifta starter opp igjen , og en ny avtale er på plass .

source: Dasto bivddii várrepresideanta ahte hárjehallan mii leai dieđihuvvon bissehuvvo dassážii go boazodoallu lea ožžon vejolašvuođa fárret eret guovllus .
nob: Videre ba visepresidenten om at forøvelsen som var bebudet ble stoppet inntil reindriften hadde fått mulighet til å flytte fra området .

source: Ráđi mielas livččii buoremus oažžut dialoga beallálaččaid gaskka ja ulbmilin ferte leat oažžut dakkár šiehtadusa mas gozihuvvojit goappašiid beliid beroštumit , maiddái boazodoalu .
nob: Rådet er av den oppfatning at det beste vil være å få en dialog mellom partene , og målet må være å få til en avtale der interessene til partene , også reindrifiten ivaretas .

source: Maŋŋá go šiehtadus boazodoalloorohaga 14 A ja Suodjalusa gaskka heittii gustomis 1996 rájes , de orru ahte buot doaimmat dahkkojuvvojit Suodjalusa eavttuiguin ja ahte boazodoalus ii leat makkárge váikkuhanfápmu dillái .
nob: Etter at avtalen mellom reinbeitedistrikt 14 A og Forsvaret om bruken av området gikk ut i 1996 ser det ut til at all aktivitet foregår på Forsvarets premisser og at reindriften ikke har noen innflytelse på situasjonen .

source: Suodjalus bidjá johtui stuorra hárjehallamiid almmá ahte dan birra dieđihuvvo boazodoalloorohahkii .
nob: Forsvaret setter i gang en stor øvelse i området uten at reinbeitedistriktet blir orientert .

source: Dasto lea Suodjalus álggahan ođđa geaidnoprošeavtta báhčinšiljus dieđitkeahttá ášši birra boazodoalloorohahkii .
nob: Videre setter Forsvaret igang et nytt veiprosjekt i skytefeltet , uten at reinbeitedistriktet blir varslet om saken .

source: Geaidnohuksen bissehuvvui doaisttážii ii ge hárjehallan álggahuvvon ovdal go boazodoallit ledje mannan eret guovllus .
nob: Veiutbyggingen ble stoppet inntil videre og øvelsen ble ikke satt i gang før reindriftsutøverne var ut av området .

source: Minister lohpidii váikkuhit dan ahte beallálaččat čoahkkanit fas beavddi birra šiehtadallat .
nob: Ministeren lovet å bidra til at partene igjen kommer til forhandlingsbordet .

source: Minister áigu maiddái addit dieđuid ášši ovdáneami birra Sámediggái .
nob: Ministeren vil også holde Sametinget orientert om den videre utvikling i saken .

source: 2.2.2 Meavkke-Blåtind báhčinšillju
nob: 2.2.2 Mauken-Blåtind skytefelt

source: Várrepresideanta lea čilgen Sámedikki oainnu ášši birra , ja čujuhii Sámedikki 28.06.00 reivii mas diggi bivddii ahte guovlu ii šat lihkahallojuvvo go ođđa boazodoallofágalaš čielggadus lea dahkkojuvvomin .
nob: Visepresidenten orienterte om Sametingets syn i saken , og viste til Sametingets brev av 28.06.00 , der man ber om at det ikke foretas inngrep i området mens nye reindriftsfaglige utredning foregår .

source: Dát guoská maiddái lihkahallamiidda Blåtind báhčin- ja hárjehallanšillju juo ásahuvvon oasis .
nob: Dette omfatter også inngrep innenfor den allerede etablerte del av Blåtind skyte- og øvingsfelt .

source: Sámediggi lea maiddái ádden Suodjalusministera miessemánu 31. b. Mearrádusa nu ahte guovlu ii galgga movt ge lihkahallojuvvot ovdal go ođđa čielggadusat leat gárvásat .
nob: Sametinget har også forstått Forsvarsministerens beslutning av 31. mai slik at det ikke skal foretas noen utbygging i området før nye utredninger ligger på bordet .

source: Dát guoská maiddái Akkasæter geaidnohuksemii , juste danne go Akkasætera geainnu huksen lea oassi Meavkke-Blåtind huksemis .
nob: Dette gjaldt også veiutbygging i Akkaseter , nettopp fordi veiutbyggingen i Akkaseter er en del av Mauken-Blåtind utbyggingen .

source: Várrepresideanta váidalii go Suodjalusminister lea addán Suodjalusa huksebálvalussii lobi álggahit geainnu ráhkdadeami Akkasæteris ovdal go boazodoallofágalaš čielggadusat leat čađahuvvon .
nob: Visepresidenten beklaget at Forsvarsministeren har gitt Forsvarets bygningstjeneste tillatelse til å starte veiutbygging i Akkaseter før de reindriftsfaglige utredningene er gjennomført .

source: Minister čilgii ahte Akkasæter geaidnu ráhkaduvvo nugo lea plánejuvvon , vaikko Sámediggi leai vuostálastán .
nob: Ministeren orienterte om at veiutbygging i Akkaseter vil gå som planlagt , dette til tross for protester fra Sametinget .

source: Minister dajai ahte geidnui lea dárbu biddjojit dal báhčinguovllut oktii vai eai .
nob: Ministeren begrunnet dette med at de hadde behov for veien uansett om det blir sammenslåing av skytefeltene eller ikke .

source: Dasto čilgii minister ahte lassin boazodoallofágalaš čielggadusaide ráhkaduvvo maiddái álbmotrievttálaš ja sosiokultuvrralaš čielggadus .
nob: Videre ble det fra ministerens side orientert om at det i tillegg til de reindriftsfaglig utredningene , også vil bli foretatt en folkerettslig og sosiokulturell utredning .

source: Dát dávista Sámedikki 28.06.00 reivve sávaldagaide .
nob: Dette er i tråd med ønsker i Sametingets brev av 28.06.00 .

source: Minister lohpidii maiddái addit dieđuid Sámediggái ášši ovdáneami birra viidáseappot .
nob: Ministeren lovet også å holde Sametinget orientert om den videre utvikling i saken .

source: Suodjalusa plánaid oktavuođas ahte oktiičatnat ja viiddidit Meavkke ja Blåtind báhčinšiljuid , lea Sámi kulturmuitoráđđi guovtti jagáš prošeavtta bokte registreren nu ollu go 188 kulturmuittu .
nob: I forbindelse med Forsvarets planer om en sammenbinding og utvidelse av skytefeltene Mauken og Blåtind , har Samisk kulturminneråd gjennom et eget prosjekt på to år registrert så mange som 188 samiske kulturminner .

source: Maŋŋá go leat geahčadan registeremiid , de leat fuomášan ahte uhcimusat 20 kulturmuittu leat jávkan maŋimuš 10 jagis .
nob: Etter en gjennomgang av registreringer viser det seg at minst 20 kulturminner er blitt borte i løpet av 10 år .

source: Dáid vahágiid geažil lea dárbu dikšut daid kulturmuittuid mat vel leat báhcán báhčinšiljui .
nob: Dette er et tap som krever at det behøves et ettervern for de kulturminner som er igjen inne i skytefeltet .

source: Suodjalusa huksenbálvalus mas lea ovddasvástádus doaibmabijuide guovllus ii leat dán fealtasesoŋggas čuvvon Stuorradikki addán geatnegasvuođaid gozihit sámi kulturmuittuid .
nob: Forsvarets bygningstjeneste som tiltakshaver for området har i denne feltsesongen ikke fulgt opp de forpliktelser som de er pålagt av Stortinget i ivaretakelsen av samiske kulturminner .

source: Sesoŋgga 2000 plánejuvvon fealtaiskkademiid ii lean vejolaš čađahit go Suodjalusa huksenbálvalus ii lean várren dasa ruđaid .
nob: De planlagte feltundersøkelsene for sesongen 2000 lot seg ikke gjennomføre da det ikke var avsatt midler fra Forsvarets bygningstjeneste .

source: Dát lea dagahan dan ahte prošeakta lea maŋŋonan .
nob: Dette har ført til forsinkelser av prosjektet .
